{
  "president": ["翁柏文","陳亞昕","姚鼎彥"],
  "pexp":
    ["圖資股長\n第五屆學生議員\n第五屆學生議會學權及\n法制委員會委員\n一中全糖主義黨副總書記",
    "營隊副召\n營隊活動長\n總務股長\n園遊會副召",
    "籃球隊\n學生會\n吉他社\n服務股長"],
  "pmo":
    ["身為一名一中生以及學生議員，我自入學以來對於學生自治一直保有極大的期許及期望，但在這一學期多的觀察中發現學生會的做事能力待加強，以及團康多於學權、混亂多於秩序、聯誼多於交流之風氣感到深深不滿。在這些不滿之下，本人與其他有志之士創立本校第一個學生政黨，並希望能從學生會本身開始改變，建立一個捍衛學生權力、能夠真正做事的行政團隊，以成為本校學生之真正代表。",
    "上學期加入學生會後，我開始關注學生自治，且接觸到許多相關議題及活動。我想將這半年來累積的能力及熱忱，利用接下來一年半的時間投注在學生會中，希望能為更多人發聲、服務，建立學生與校方之間的溝通橋樑。",
    "高一時在學生會裡幫忙舉辦、籌備活動，也看見了學長們為了同學努力爭取權益的模樣，在幫忙的期間也尋找到了對學生自治的熱忱，未來想要帶領校園民主進步，也會傳承過往學長的意志，正視同學們的需求，向學校申訴，我會秉持著熱忱和嚴謹的態度帶領學生會展望未來。"],
  "vp": ["李承哲","李祐頡","徐維澤"],
  "vpexp":
    ["第五屆學生議員\n第五屆學生議會外務及活動委員會委員\n一中全糖主義黨黨紀委員",
    "營隊總召\n園遊會總召\n排球隊",
    "排球隊\n學生會\n班長"],
  "vpmo":
    ["在學生議會的一個學期裡，我觀察到了學聯會行政團隊的分工不明和資訊不流通，希望藉由議會觀點和經驗切入行政體系，打破行政官員和同學因資訊不對稱的隔閡，並期許杜絕公文內容錯誤百出和錯字連篇的歪風。",
    "國中三年均在私校，早已對私校的各種不公感到失望。在進到一中後，在學生會學習了各種大小事務的細節處理。希望可以將這一年心中架構的學生會展現出來，也能帶給一中的學生更自在的學習與生活環境。",
    "經過一學期在學生會的幫忙與觀摩後，看到了大家為了一件事共同努力的模樣，希望自己能夠透過副手的角色來辦理學生喜愛的活動，並從旁幫助會長完成各項事務。"],
  "studentpolicy":
    ["1. 爭取開放中午有管制出外用餐，效仿師大附中模式，學期初由家長簽署同意書後中午進出以學生證電子管制，增進學生中午用餐權益。\n2. 推動服儀規定合乎教育部規定，並持續爭取部分制服規定解套。\n3. 檢討請假制度，向學校爭取免用郵票之新式假單，以避免請假勞民傷財且作業繁瑣之問題。\n4. 擴大南校特約聯盟之特約商店宣傳及爭取更多合作店家，以增進實用性。\n5. 研擬與廠商特約平台簽約可能性，加入二中、南女、家齊、中一中等校之行列發行特約卡，以增進學生福祉。\n6. 改進宿舍設施，確保冬天洗澡時有熱水，並為住宿生爭取 23 點後檯燈不斷電等權益。\n7. 建立學生會新公關團隊，即時快速公佈正確資訊，避免粉專及 IG 資訊更新緩慢且不易了解之問題。\n8. 建立學生會黑特版特別團隊，隨時透過黑特版了解學生想法及反映並回覆，且即時更正錯誤訊息，使民意能夠及時反饋。\n9. 爭取增加校務會議及服裝儀容委員會學生代表名額，以充分表達學生意見。\n10. 推動小背包於全家或網購之常態銷售，不再作為校慶限時限量之紀念品。\n11. 增加學生會招生名單，以紓緩現階段學生會行政人力負擔過重問題。\n12. 推動學生會資訊對內及對外之公開化及分工規範化，避免會務過度掌握在部分幹部手中，且對外以推託之詞模糊狀況之亂象。",
    "<strong>壹、 活動方面</strong>\n1. 一中盃\nA. 依第一屆舉辦成效更動賽制\nB. 評估增加不同類型項目之可能性（不局限於運動類）Eg. 學術競賽、棋類競賽等\nC. p.s. 若中一中方無法配合，考慮更改成竹園盃\n2. 晚會\nA. 將晚會分成社團大賽、演唱會（增加購票者權益）\nB. 實施勝利路管制\nC. 會場外增設攤商\n<strong>貳、 學權方面</strong>\n1. 降低室外升旗頻率（將ㄧ定比例改為數位朝會或其他解決方案）\n2. 落實校方及學生訊息傳遞\n3. 增加校務會議學代表個數\n4. 分步落實服儀自由\n5. 放寬午休時間 3C 產品使用（以無發出音量為原則）\n<strong>參、 建設方面</strong>\n1. 減小校內灑水器半徑或改變其灑水時間：草皮周邊的石磚地、操場跑道在灑水後常會有大片水痕，容易使同學滑倒造成危險\n 2. 積極監督修繕校內損壞設備、公布設備修繕時間表",
    "1. 增加與各校互動的機會\n舉例：一中盃、一中南女聯合晚會、竹音椰韻、聖糖\n2. 改善學校整潔度、設施\n舉例：Ｋ館增設大垃圾桶、Ｋ館廁所外包廠商、民德樓增設加壓器、汰換學校光纖\n3. 增進學生會知名度、透明化\n舉例：重要會議全程直播錄影、發行學生會月刊、定時呈交施政進度\n4. 提高行政效率、便利性（改善學生會內部人員編制，避免除了幹部以外、部門人手不足或是工作劃分不清）\n舉例：活動成立專案小組（可對外招臨時普通生，並給予志工時數或嘉獎）同時可以避免人手不足跟冗員問題\n5. 調整施工時間，避免影響學生上課品質\n舉例：之前綜教因磁磚掉落整修，施工噪音影響紅樓學生上課品質。可與校方商議改為放學後整修\n6. 和校方積極爭取體育館使用權，讓喜歡運動的同學擁有優良環境（校友捐贈之體育館原本目的是打造優良的運動環境，現今為了管理便利外包廠商，而昂貴的價格影響了學生的使用權利）\n舉例：外包的健身房提供校內師生價格優惠（單次六折）、三樓球場積極協調使用時間\n7. 增加廠商進駐數量並留住便利商店的存在（廠商對於食品種類的利益受到許多限制導致本校的廠商數量銳減加上便利超商前幾個月受到教育局施壓撤離許多商品，其他學校也有一樣的情況）\n舉例：與他校連署向教育局表達我們學生想留住超商的意願，在兩三年內與他校一起擬出企畫並完成連署\n8. 承 7.增加外校廠商與學校特約優惠、加快一中卡發行進度 舉例：目前育樂街特約店家少數，預期擴充十家、以及擴充更多地區的商家特約\n9. 增加學習機會\n舉例:增廣多元選修課程內容並斟酌刪減冷門課程、舉辦名人講座（邀請演講者不侷限大學教授還邀請知名 youtuber 以及各大行家專業人士）"],
  "parliamentary": ["李柏均","吳佳龍"],
  "parliamentaryexperience":
    ["第五屆班級學生議員\n第五屆學生議會學權及法制委員會委員\n一中全糖主義黨黨紀委員會委員長",
    "第五屆學生議會第二會期議長\n現為 108 班級學生議員\n國中校排 500/800"],
  "parliamentarymotivation":
    ["本人於 109 學年度擔任班級學生議員，在兩個學期的任期裡，我觀察到了學聯會組織體制雖已趨完善，但行政效率與法律制度仍有改善空間，希望未來能以全校選區學生議員的職權為南一中的學生們監督把關。",
    "提高本校學生自治風氣"],
  "parliamentarypolicy":
    ["1. 盡力督促學聯會各行政機關（含學生會各部門、學生議會秘書處、學生選舉委員會等）的辦公效率。\n2. 推行學生議員評鑑制度，以求增進本會學生議員監督品質。\n3. 促進學聯會財政狀況公開透明化，以便監督會費流向。\n4. 完善學生公投之相關制度，保障本會會員的創制、複決權。\n5. 改善本會法規修訂後之公告方式，避免本會各機關誤用舊版法規而造成行政疏失。\n6. 研擬全校選區學生議員增加政黨票制度之可行性，以求健全本會政黨政治。",
    "1. 監督學生會\n2. 改革議會秘書處\n3. 制定、推動資訊公開法\n4. 向學生會建議建構一中南女地下道"]
}
